const Items = [
  {
    name: "【手機月費】比較各台5G、4G上網月費計劃＋學生Plan",
    date: "2019-04-15"
  },
  {
    name: "CSL Mobile 十月更新極速 4.5G 月費計劃 月費 $173 ~ 8GB 流動數據",
    date: "2019-04-15"
  },
  {
    name:
      "中國移動香港-CMHK 三重快閃優惠 指定月費加送現金繳費卷 所有月費豁免$18牌照隧道費指定月費加送大灣區數據",
    date: "2019-04-15"
  },
  {
    name: "HKBN 香港寬頻 4G 無限本地數據月費 $88 / 月，攜號轉台仲免 $18 行政費！",
    date: "2019-04-15"
  },
  {
    name: "SmarTone 4.5G 大專生計劃 8GB 全速本地數據 $128 / 月仲享額外 $50 回贈！",
    date: "2019-04-15"
  },
  {
    name: "icable真正最抵寬頻優惠 $58 200MB 寬頻上網 (公居屋優惠)",
    date: "2019-04-15"
  },
  {
    name: "HGC 寬頻獨立光纖 1000M 低至 $89！有公屋/居屋/私樓優惠組合",
    date: "2019-04-15"
  },
  {
    name:
      "Birdie 自由鳥過冷河 / 平月費 / 冇合約之選及全新無限數據計劃！可 P2P 過數據又可變做旅遊 SIM 卡仲有得玩 GAME 賺數據！",
    date: "2019-04-15"
  },
  {
    name: "CMHK 10月最新中國移動香港月費優惠 指定計劃送$250電子繳費劵可用作繳送月費",
    date: "2019-04-15"
  }
];

export { Items };
